Repository: thefraggle/familienwecker
Catalog: ios/FamWake/Resources/Localizable.xcstrings
Source language: de
Languages: bn, da, en, es, fr, gsw, hi, id, it, ja, ko, ksh, mr, nb, nl, pl, pt, ru, sv, swg, tr, uk, vi, zh

# main_no_profile_warning
source: Kein Profil ausgewählt!
bn: কোনো প্রোফাইল নির্বাচন করা হয়নি!
da: Ingen profil valgt!
en: No profile selected!
es: ¡Ningún perfil seleccionado!
fr: Aucun profil sélectionné !
gsw: Käs Profil uusgwählt!
hi: कोई प्रोफ़ाइल नहीं चुनी गई!
id: Tidak ada profil yang dipilih!
it: Nessun profilo selezionato!
ja: プロフィールが選択されていません！
ko: 선택된 프로필이 없습니다!
ksh: Ey, da is kein Profil ausgewählt!
mr: कोणतेही प्रोफाइल निवडले नाही!
nb: Ingen profil valgt!
nl: Geen profiel geselecteerd!
pl: Nie wybrano profilu!
pt: Nenhum perfil selecionado!
ru: Профиль не выбран!
sv: Ingen profil vald!
swg: Koi Profil ausgwählt!
tr: Profil seçilmedi!
uk: Профіль не вибрано!
vi: Chưa chọn hồ sơ!
zh: 未选择个人资料！

# main_no_profile_warning_desc
source: Bitte wähle in den Einstellungen, wer du bist, damit der Wecker für dich klingeln kann.
bn: সেটিংসে আপনি কে তা বেছে নিন, যাতে অ্যালার্ম আপনার জন্য বাজে।
da: Vælg venligst hvem du er i indstillingerne, så din telefon ringer for dig.
en: Please select who you are in the settings so your phone rings for you.
es: Por favor, selecciona quién eres en los ajustes para que el teléfono suene para ti.
fr: Sélectionne qui tu es dans les paramètres pour que ton téléphone puisse sonner pour toi.
gsw: Bitte wähl i de Iistellige diis Profil uus, demit de Wecker für dich lüüte chan.
hi: कृपया सेटिंग्स में अपनी प्रोफ़ाइल चुनें ताकि आपका फ़ोन आपके लिए अलार्म बजा सके।
id: Silakan pilih siapa Anda di pengaturan agar ponsel dapat berdering untuk Anda.
it: Seleziona chi sei nelle impostazioni, così il telefono suonerà per te.
ja: アラームが鳴るように、設定で「自分」のプロフィールを選択してください。
ko: 알람이 울릴 수 있도록 설정에서 자신이 누구인지 선택해 주세요.
ksh: Such dir inne Einstellungen dein Profil raus, sonst bimmelt dat Handy hier für nix.
mr: तुमच्यासाठी अलार्म वाजू शकेल यासाठी कृपया सेटिंग्जमध्ये तुमचे प्रोफाइल निवडा.
nb: Velg profilen din i innstillingene slik at telefonen kan ringe for deg.
nl: Selecteer je profiel in de instellingen zodat de wekker voor jou kan afgaan.
pl: Wybierz w ustawieniach, kim jesteś, aby telefon mógł dzwonić dla Ciebie.
pt: Por favor, selecione seu perfil nas configurações para que o celular toque para você.
ru: Пожалуйста, выберите свой профиль в настройках, чтобы телефон звонил именно для вас.
sv: Välj din profil i inställningarna så att larmet kan ringa för dig.
swg: Bitte wähl in de Eistellonga dei Profil aus, damit de Wegger für di klingla ko.
tr: Telefonun sizin için çalabilmesi adına lütfen ayarlardan kendi profilinizi seçin.
uk: Будь ласка, виберіть свій профіль у налаштуваннях, щоб телефон дзвонив саме для вас.
vi: Vui lòng chọn xem bạn là ai trong cài đặt để điện thoại có thể báo thức cho bạn.
zh: 请在设置中选择您的个人资料，以便手机能为您响起闹钟。

# main_optimal_plan
source: Hier ist der Plan eurer Familie:
bn: এখানে আপনার পরিবারের রুটিন রয়েছে:
da: Her er familiens tidsplan:
en: Here is your family's schedule:
es: Aquí tienes el horario de tu familia:
fr: Voici le planning de ta famille :
gsw: Da isch de Plan vo euere Familie:
hi: आपके परिवार का रूटीन यहाँ है:
id: Ini jadwal keluarga Anda:
it: Ecco il programma della tua famiglia:
ja: 家族のスケジュールはこちらです：
ko: 가족의 일정은 다음과 같습니다:
ksh: Hier is der Plan für deine Truppe:
mr: तुमच्या कुटुंबाचे वेळापत्रक येथे आहे:
nb: Her er familiens tidsplan:
nl: Hier is het schema van je familie:
pl: Oto harmonogram Twojej rodziny:
pt: Aqui está o horário da sua família:
ru: Вот расписание вашей семьи:
sv: Här är familjens schema:
swg: Guck, des isch dr Plan für dei Familie:
tr: İşte ailenizin planı:
uk: Ось розклад вашої родини:
vi: Đây là lịch trình của gia đình bạn:
zh: 这是您家庭的日程表：

# main_plan_paused
source: Dein Wecker ist aktuell pausiert.
bn: আপনার অ্যালার্ম পজ করা আছে।
da: Din alarm er sat på pause.
en: Your alarm is paused.
es: Tu alarma está pausada.
fr: Ton réveil est en pause.
gsw: Diin Wecker isch grad pausiert.
hi: आपका अलार्म रोका गया है।
id: Alarm Anda sedang dijeda.
it: La tua sveglia è in pausa.
ja: あなたのアラームは一時停止中です。
ko: 알람이 일시 정지되었습니다.
ksh: Dein Wecker macht Pause.
mr: तुमचा अलार्म सध्या थांबला आहे.
nb: Alarmen din er satt på pause.
nl: Je wekker staat op pauze.
pl: Twój alarm jest wstrzymany.
pt: Seu alarme está pausado no momento.
ru: Ваш будильник сейчас на паузе.
sv: Din väckarklocka är pausad.
swg: Dei Wegger hat grad Pause.
tr: Alarmınız şu anda duraklatıldı.
uk: Ваш будильник зараз на паузі.
vi: Báo thức của bạn đang tạm dừng.
zh: 您的闹钟当前已暂停。

# main_schedule_bathroom
source: Badezimmer: %@ bis %@
bn: বাথরুম: %@ থেকে %@
da: Badeværelse: %@ til %@
en: Bathroom: %@ to %@
es: Baño: de %@ a %@
fr: Salle de bain : %@ à %@
gsw: Badzimmer: %@ bis %@
hi: बाथरूम: %@ से %@
id: Kamar Mandi: %@ hingga %@
it: Bagno: dalle %@ alle %@
ja: バスルーム：%@ から %@
ko: 화장실: %@ ~ %@
ksh: Bad: %@ bis %@
mr: बाथरूम: %@ ते %@
nb: Bad: %@ til %@
nl: Badkamer: %@ tot %@
pl: Łazienka: %@ do %@
pt: Banheiro: %@ às %@
ru: Ванная: с %@ до %@
sv: Badrum: %@ till %@
swg: Bad: %@ bis %@
tr: Banyo: %@ - %@
uk: Ванна: з %@ до %@
vi: Phòng tắm: %@ đến %@
zh: 洗漱：%@ 至 %@

# main_schedule_leave
source: Haus verlassen: %@
bn: বাড়ি থেকে বের হওয়া: %@
da: Tag hjemmefra: %@
en: Leave home: %@
es: Salir de casa: %@
fr: Départ de la maison : %@
gsw: Huus verlaa: %@
hi: घर से निकलना: %@
id: Meninggalkan rumah: %@
it: Uscita: %@
ja: 家を出る時間：%@
ko: 집에서 나가는 시간: %@
ksh: Abmarsch: %@
mr: घर सोडण्याची वेळ: %@
nb: Dra hjemmefra: %@
nl: Huis verlaten: %@
pl: Wyjście z domu: %@
pt: Sair de casa: %@
ru: Выход из дома: %@
sv: Lämna hemmet: %@
swg: Nausganga: %@
tr: Evden çıkış: %@
uk: Вихід з дому: %@
vi: Rời khỏi nhà: %@
zh: 出门：%@

# main_shared_breakfast
source: ☕ Gemeinsames Frühstück: %@
bn: ☕ একসাথে নাস্তা: %@
da: ☕ Fælles morgenmad: %@
en: ☕ Shared breakfast: %@
es: ☕ Desayuno compartido: %@
fr: ☕ Petit-déj commun : %@
gsw: ☕ Gmeinsams Zmorge: %@
hi: ☕ एक साथ नाश्ता: %@
id: ☕ Sarapan bersama: %@
it: ☕ Colazione insieme: %@
ja: ☕ 一緒に朝食：%@
ko: ☕ 다 함께 아침 식사: %@
ksh: ☕ Zusammen mampfen: %@
mr: ☕ एकत्र नाश्ता: %@
nb: ☕ Felles frokost: %@
nl: ☕ Gezamenlijk ontbijt: %@
pl: ☕ Wspólne śniadanie: %@
pt: ☕ Café da manhã juntos: %@
ru: ☕ Совместный завтрак: %@
sv: ☕ Gemensam frukost: %@
swg: ☕ Zämma Frühstücka: %@
tr: ☕ Ortak kahvaltı: %@
uk: ☕ Спільний сніданок: %@
vi: ☕ Ăn sáng chung: %@
zh: ☕ 共享早餐：%@

# main_snooze_active
source: Schlummern bis %@
bn: %@ পর্যন্ত স্নুজ করা হয়েছে
da: Slumrer indtil %@
en: Snoozing until %@
es: Posponiendo hasta las %@
fr: Répétition jusqu'à %@
gsw: Schlummere bis %@
hi: %@ तक स्नूज़ किया गया
id: Ditunda hingga %@
it: Snooze fino alle %@
ja: %@までスヌーズ中
ko: %@까지 스누즈 중
ksh: Noch n Ründchen bis %@
mr: %@ पर्यंत स्नूझ केले
nb: Slumrer til %@
nl: Sluimeren tot %@
pl: Drzemka do %@
pt: Soneca até %@
ru: Повтор активен до %@
sv: Snooze aktivt till %@
swg: Schlummera bis %@
tr: %@ saatine kadar ertelendi
uk: Повтор активний до %@
vi: Đã báo lại đến %@
zh: 小睡至 %@

# main_unclaimed_first_desc
source: %@ ist als Erstes dran, hat aber noch kein Profil auf dem Handy ausgewählt – und verschläft vielleicht!
bn: %@ সবার আগে উঠবে, কিন্তু ফোনে প্রোফাইল বেছে নেয়নি – ঘুম থেকে উঠতে দেরি হতে পারে!
da: %@ er først i rækken, men har ikke valgt sin profil på en telefon endnu – og sover måske over sig!
en: %@ is first in line but hasn't selected their profile on a phone yet – they might oversleep!
es: %@ es el primero, pero no ha seleccionado su perfil en ningún teléfono – ¡podría quedarse dormido!
fr: %@ est en première position, mais n'a pas encore sélectionné son profil sur un téléphone – et risque de trop dormir !
gsw: %@ isch a erster Stell, hät aber na käs Profil ufem Handy uusgwählt – und verschlaaft villicht!
hi: %@ सबसे पहले उठने वाले हैं, लेकिन अभी तक फ़ोन पर अपनी प्रोफ़ाइल नहीं चुनी है – वे शायद देर तक सोते रह जाएँ!
id: %@ berada di urutan pertama tetapi belum memilih profilnya di ponsel – dia bisa bangun kesiangan!
it: %@ è al primo posto, ma non ha ancora selezionato il suo profilo sul telefono – potrebbe non svegliarsi in tempo!
ja: %@は1番目ですが、まだ自分のプロフィールを選択していません – 寝坊してしまうかもしれません！
ko: %@님이 첫 번째 순서지만 아직 휴대폰에서 프로필을 선택하지 않았습니다. 늦잠을 잘 수도 있어요!
ksh: %@ is als erstes dran, hat abba noch kein Profil auffem Handy ausgewählt – pennt dann einfach durch, wa.
mr: %@ रांगेत पहिले आहेत परंतु त्यांनी अजून फोनवर त्यांचे प्रोफाइल निवडले नाही – त्यामुळे ते कदाचित उशिरा उठतील!
nb: %@ er først i rekken, men har ikke valgt profilen sin på en telefon ennå – og forsover seg kanskje!
nl: %@ staat op de eerste plaats, maar heeft nog geen eigen profiel gekozen – en verslaapt zich misschien!
pl: %@ jest na pierwszym miejscu, ale nie ma jeszcze wybranego profilu na telefonie – więc może zaspać!
pt: %@ é o primeiro da fila, mas ainda não escolheu seu perfil no celular – e pode acabar dormindo demais!
ru: %@ стоит на первом месте, но не выбрал свой профиль на телефоне – и может проспать!
sv: %@ är först i kön, men har inte valt sin profil på en telefon ännu – och försover sig kanske!
swg: %@ ischt an erster Stell, hat aber koi eigets Profil uffm Handy – ond verschläft noher no!
tr: %@ ilk sırada ama henüz telefonunda profilini seçmedi – uyanamayabilir!
uk: %@ стоїть на першому місці, але ще не вибрав свій профіль на телефоні – і може проспати!
vi: %@ xếp hàng đầu tiên nhưng chưa chọn hồ sơ trên điện thoại – và có thể sẽ ngủ quên!
zh: %@ 排在第一位，但还没有在手机上选择个人资料——可能会睡过头！

# main_unclaimed_first_title
source: Für %@ klingelt kein Wecker!
bn: %@ এর জন্য কোনো অ্যালার্ম বাজবে না!
da: Der ringer ingen alarm for %@!
en: No alarm will ring for %@!
es: ¡No sonará ninguna alarma para %@!
fr: Aucune alarme ne sonnera pour %@ !
gsw: Für %@ lüütet kän Wecker!
hi: %@ के लिए कोई अलार्म नहीं बजेगा!
id: Untuk %@, alarm tidak akan berbunyi!
it: Nessuna sveglia suona per %@!
ja: %@のアラームが鳴りません！
ko: %@님의 알람이 울리지 않습니다!
ksh: Für %@ rappelt kein Wecker!
mr: %@ साठी, कोणताही अलार्म वाजणार नाही!
nb: Ingen alarm ringer for %@!
nl: Voor %@ gaat er geen wekker af!
pl: Dla %@ nie dzwoni żaden budzik!
pt: Nenhum alarme vai tocar para %@!
ru: Для %@ не прозвенит будильник!
sv: Inget larm ringer för %@!
swg: Für %@ klingelt koin Wegger!
tr: %@ için hiçbir alarm çalmıyor!
uk: Для %@ не дзвонить будильник!
vi: Không có báo thức nào reo cho %@!
zh: 没有为 %@ 设置的闹钟！

# main_wake_time
source: Wecken: %@ - %@
bn: জাগার সময়: %@ - %@
da: Vågn op: %@ - %@
en: Wake up: %@ - %@
es: Despertar: %@ - %@
fr: Réveil : %@ - %@
gsw: Wecke: %@ - %@
hi: उठने का समय: %@ - %@
id: Bangun: %@ - %@
it: Sveglia: %@ - %@
ja: 起床：%@ - %@
ko: 기상 시간: %@ - %@
mr: जागे व्हा: %@ - %@
nb: Våkn opp: %@ - %@
nl: Wekker: %@ - %@
pl: Pobudka: %@ - %@
pt: Acordar: %@ - %@
ru: Подъем: %@ - %@
sv: Väckning: %@ - %@
swg: Uffwacha: %@ - %@
tr: Uyanma: %@ - %@
uk: Підйом: %@ - %@
vi: Thức dậy: %@ - %@
zh: 起床：%@ - %@

# member_status_paused
source: Pausiert
bn: স্থগিত
da: Pauset
en: Paused
es: Pausado
fr: En pause
hi: रोका गया
id: Dijeda
it: In pausa
ja: 一時停止中
ko: 일시 정지됨
mr: थांबवले
nb: Pauset
nl: Gepauzeerd
pl: Wstrzymany
pt: Pausado
ru: На паузе
sv: Pausad
tr: Duraklatıldı
uk: На паузі
vi: Tạm dừng
zh: 已暂停

# no
source: Nein
bn: না
da: Nej
en: No
es: No
fr: Non
gsw: Nei
hi: नहीं
id: Tidak
it: No
ja: いいえ
ko: 아니요
ksh: Nee
mr: नाही
nb: Nei
nl: Nee
pl: Nie
pt: Não
ru: Нет
sv: Nej
swg: Noi
tr: Hayır
uk: Ні
vi: Không
zh: 否

# no_account
source: Noch kein Konto? Hier registrieren.
bn: এখনও কোন অ্যাকাউন্ট নেই? এখানে সাইন আপ করুন।
da: Ingen konto endnu? Tilmeld dig her.
en: No account yet? Sign up here.
es: ¿Aún no tienes cuenta? Regístrate aquí.
fr: Pas encore de compte ? Inscris-toi ici.
gsw: Na käs Konto? Da registriere.
hi: अभी तक अकाउंट नहीं है? यहाँ साइन अप करें।
id: Belum punya akun? Daftar di sini.
it: Non hai ancora un account? Iscriviti qui.
ja: まだアカウントをお持ちではありませんか？ここから登録してください。
ko: 아직 계정이 없나요? 여기에서 가입하세요.
ksh: Noch kein Konto? Mach eins auf.
mr: अजून खाते नाही? येथे साइन अप करा.
nb: Ingen konto ennå? Meld deg på her.
nl: Nog geen account? Meld je hier aan.
pl: Nie masz jeszcze konta? Zarejestruj się tutaj.
pt: Ainda não tem conta? Cadastre-se aqui.
ru: Еще нет аккаунта? Зарегистрируйтесь здесь.
sv: Inget konto ännu? Anmäl dig här.
swg: Noch koi Konto? Do registriera.
tr: Henüz hesabınız yok mu? Buradan kaydolun.
uk: Ще немає облікового запису? Зареєструйтеся тут.
vi: Chưa có tài khoản? Đăng ký tại đây.
zh: 还没有帐号？ 在这里注册。

# notif_channel_family_events_desc
source: Sagt dir Bescheid, wenn jemand deiner Familie beitritt oder sie verlässt
bn: পরিবারে কেউ যুক্ত হলে বা ছাড়লে আপনাকে জানায়
da: Fortæller dig, når folk slutter sig til eller forlader din familie
en: Tells you when people join or leave your family group
es: Te avisa cuando alguien entra o sale de tu familia
fr: Te prévient quand quelqu'un rejoint ou quitte la famille
gsw: Säit dir Bscheid, wänn öpper diinere Familie biitritt oder si verlaht
hi: जब कोई आपके परिवार के ग्रुप में जुड़ता है या उसे छोड़ता है, तो आपको बताता है
id: Memberi tahu saat seseorang bergabung atau meninggalkan grup keluarga Anda
it: Ti avvisa quando qualcuno entra o esce dalla tua famiglia
ja: 誰かが家族に参加したり抜けたりした時にお知らせします
ko: 누군가 가족 그룹에 들어오거나 나갈 때 알려줍니다.
ksh: Sacht Bescheid, wenn einer dazukommt oder abhaut.
mr: जेव्हा कोणी तुमच्या कुटुंबात सामील होते किंवा कुटुंब सोडते तेव्हा तुम्हाला माहिती देते
nb: Gir deg beskjed når folk blir med i eller forlater familiegruppen din
nl: Vertelt je wanneer mensen zich aansluiten bij of vertrekken uit je familiegroep
pl: Informuje Cię, gdy ktoś dołączy do Twojej grupy rodzinnej lub ją opuści
pt: Avisa quando alguém entra ou sai da sua família
ru: Сообщает вам, когда люди присоединяются или покидают вашу семейную группу
sv: Meddelar dig när personer går med i eller lämnar din familjegrupp
swg: Sagt dr Bscheid, wenn ebber in d'Familie neikommt oder nausgoht
tr: İnsanlar aile grubuna katıldığında veya ayrıldığında sana haber verir
uk: Повідомляє вам, коли люди приєднуються або залишають вашу сімейну групу
vi: Cho bạn biết khi nào có người tham gia hoặc rời khỏi nhóm gia đình của bạn
zh: 当有人加入或离开您的家庭群组时通知您

# notif_channel_family_events_name
source: Familien-Updates
bn: পারিবারিক আপডেট
da: Familieopdateringer
en: Family updates
es: Actualizaciones familiares
fr: Mises à jour de la famille
gsw: Familie-Updates
hi: परिवार के अपडेट
id: Pembaruan keluarga
it: Aggiornamenti della famiglia
ja: 家族の更新
ko: 가족 업데이트
ksh: Wat so los is
mr: कौटुंबिक अपडेट
nb: Familieoppdateringer
nl: Familie-updates
pl: Aktualizacje rodziny
pt: Atualizações da família
ru: Семейные обновления
sv: Familjeuppdateringar
tr: Aile güncellemeleri
uk: Сімейні оновлення
vi: Cập nhật gia đình
zh: 家庭动态

# notif_channel_schedule_change_desc
source: Sagt dir Bescheid, wenn sich Weckzeiten oder die Bad-Reihenfolge ändern
bn: ওঠার সময় বা বাথরুমের সিরিয়াল বদলালে আপনাকে জানায়
da: Fortæller dig, hvis opvågningstider eller rækkefølge på badeværelset ændres
en: Tells you if wake-up times or bathroom order change
es: Te avisa si las horas de despertar o el orden en el baño cambian
fr: Te prévient si les heures de réveil ou l'ordre de passage changent
gsw: Säit dir Bscheid, wänn sich Weckziite oder d'Bad-Reihefolg ändered
hi: उठने का समय या बाथरूम जाने का क्रम बदलने पर आपको बताता है
id: Memberi tahu jika waktu bangun atau urutan kamar mandi berubah
it: Ti avvisa se cambiano gli orari di sveglia o l'ordine in bagno
ja: 起きる時間やバスルームの順番が変わった時にお知らせします
ko: 기상 시간이나 화장실 순서가 바뀌면 알려줍니다.
ksh: Sacht Bescheid, wenn sich beim Wecken oder inne Reihenfolge wat ändert.
mr: उठण्याची वेळ किंवा बाथरूमचा क्रम बदलल्यास तुम्हाला माहिती देते
nb: Gir deg beskjed hvis oppvåkningstider eller rekkefølgen på badet endres
nl: Laat het je weten als de wektijden of badkamervolgorde veranderen
pl: Informuje Cię, czy zmieniły się czasy pobudki lub kolejność w łazience
pt: Avisa se o horário de acordar ou a ordem do banheiro mudarem
ru: Сообщает вам, если время пробуждения или порядок очереди в ванную меняются
sv: Meddelar dig om väckningstider eller ordningen i badrummet ändras
swg: Sagt dr Bscheid, wenn sich bei de Weggzeita oder dr Bad-Reihafolg was ändert
tr: Uyanma saatleri veya banyo sırası değiştiğinde sana haber verir
uk: Повідомляє вам, якщо час пробудження або черга у ванну змінюються
vi: Cho bạn biết nếu thời gian thức dậy hoặc thứ tự vào phòng tắm thay đổi
zh: 如果起床时间或洗漱顺序发生变化，将通知您

# notif_channel_schedule_change_name
source: Plan-Updates
bn: রুটিন আপডেট
da: Opdateringer af tidsplan
en: Schedule updates
es: Actualizaciones de horario
fr: Mises à jour du planning
hi: रूटीन के अपडेट
id: Pembaruan jadwal
it: Aggiornamenti del programma
ja: スケジュールの更新
ko: 일정 업데이트
ksh: Plan is neu
mr: वेळापत्रकाचे अपडेट
nb: Tidsplanendringer
nl: Schema-updates
pl: Aktualizacje harmonogramu
pt: Atualizações de horário
ru: Обновления расписания
sv: Schemaändringar
tr: Plan güncellemeleri
uk: Оновлення розкладу
vi: Cập nhật lịch trình
zh: 日程更新

# notif_member_joined_body
source: Jemand Neues ist gerade eurem Plan beigetreten.
bn: আপনার পরিবারের রুটিনে নতুন কেউ যুক্ত হয়েছে।
da: Nogen ny har lige sluttet sig til din families tidsplan.
en: Someone new just joined your family schedule.
es: Alguien nuevo se acaba de unir al horario de tu familia.
fr: Quelqu'un vient de rejoindre le planning de ta famille.
gsw: Öpper Neus isch grad euiem Plan biiträtte.
hi: आपके परिवार के रूटीन में कोई नया व्यक्ति अभी जुड़ा है।
id: Seseorang yang baru saja bergabung dengan jadwal keluarga Anda.
it: Qualcuno si è appena unito al programma della tua famiglia.
ja: 新しい人が家族のスケジュールに参加しました。
ko: 새로운 사람이 가족 일정에 합류했습니다.
ksh: Ein Neuer is inne Familie reingeschneit.
mr: कोणीतरी नुकतेच तुमच्या कुटुंबाच्या वेळापत्रकात सामील झाले आहे.
nb: Noen nye ble nettopp med i familiens tidsplan.
nl: Iemand is zojuist toegevoegd aan je familieschema.
pl: Ktoś nowy właśnie dołączył do harmonogramu Twojej rodziny.
pt: Alguém novo acabou de entrar no cronograma da sua família.
ru: Кто-то новый только что присоединился к вашему семейному расписанию.
sv: Någon ny gick precis med i familjens schema.
swg: Ebber neis isch grad in euern Plan neikomma.
tr: Ailenizin planına yeni biri katıldı.
uk: Хтось новий щойно приєднався до вашого сімейного розкладу.
vi: Có người mới vừa tham gia vào lịch trình gia đình bạn.
zh: 有新成员刚刚加入了您的家庭日程。

# notif_member_joined_title
source: FamWake: Neues Familienmitglied!
bn: FamWake: পরিবারের নতুন সদস্য!
da: FamWake: Nyt familiemedlem!
en: FamWake: New family member!
es: FamWake: ¡Nuevo miembro!
fr: FamWake: Nouveau membre !
gsw: FamWake: Neus Familiemitgliid!
hi: FamWake: परिवार का नया सदस्य!
id: FamWake: Anggota keluarga baru!
it: FamWake: Nuovo membro!
ja: FamWake: 新しいメンバーです！
ko: FamWake: 새로운 가족 멤버!
ksh: FamWake: Neuzugang!
mr: FamWake: नवीन कुटुंब सदस्य!
nb: FamWake: Nytt familiemedlem!
nl: FamWake: Nieuw familielid!
pl: FamWake: Nowy członek rodziny!
pt: FamWake: Novo membro na família!
ru: FamWake: Новый член семьи!
sv: FamWake: Ny familjemedlem!
swg: FamWake: Neis Familiamitglied!
tr: FamWake: Yeni aile üyesi!
uk: FamWake: Новий член сім'ї!
vi: FamWake: Thành viên mới!
zh: FamWake：新家庭成员！

# notif_member_left_body
source: Jemand hat die Familie verlassen.
bn: পরিবার থেকে কেউ একজন চলে গেছে।
da: Nogen har forladt familiegruppen.
en: Someone has left the family group.
es: Alguien se ha ido del grupo familiar.
fr: Quelqu'un a quitté le groupe familial.
gsw: Öpper hät d'Familie verlaa.
hi: कोई व्यक्ति परिवार का ग्रुप छोड़ चुका है।
id: Seseorang telah meninggalkan grup keluarga.
it: Qualcuno ha lasciato il gruppo familiare.
ja: 誰かが家族のグループから抜けました。
ko: 누군가 가족 그룹에서 나갔습니다.
ksh: Einer hat sich ausser Familie verkrümelt.
mr: कोणीतरी कुटुंब सोडले आहे.
nb: Noen har forlatt familiegruppen.
nl: Iemand heeft de familiegroep verlaten.
pl: Ktoś opuścił grupę rodzinną.
pt: Alguém saiu do grupo da família.
ru: Кто-то покинул семейную группу.
sv: Någon har lämnat familjegruppen.
swg: Ebber isch aus dr Familie nausganga.
tr: Biri aile grubundan ayrıldı.
uk: Хтось покинув сімейну групу.
vi: Một người vừa rời khỏi nhóm gia đình.
zh: 有人离开了家庭群组。

# notif_member_left_title
source: FamWake: Familien-Update
bn: FamWake: পারিবারিক আপডেট
da: FamWake: Familieopdatering
en: FamWake: Family update
es: FamWake: Actualización familiar
fr: FamWake: Mise à jour familiale
gsw: FamWake: Familie-Update
hi: FamWake: परिवार का अपडेट
id: FamWake: Pembaruan keluarga
it: FamWake: Aggiornamento famiglia
ja: FamWake: 家族の更新
ko: FamWake: 가족 업데이트
ksh: FamWake: Einer weniger
mr: FamWake: कौटुंबिक अपडेट
nb: FamWake: Familieoppdatering
nl: FamWake: Familie-update
pl: FamWake: Aktualizacja rodziny
pt: FamWake: Atualização da família
ru: FamWake: Обновление семьи
sv: FamWake: Familjeuppdatering
swg: FamWake: Familie hot sich g'ändert
tr: FamWake: Aile güncellemesi
uk: FamWake: Оновлення сім'ї
vi: FamWake: Cập nhật gia đình
zh: FamWake：家庭动态

# notif_permission_button
source: Benachrichtigungen anmachen
bn: নোটিফিকেশন চালু করুন
da: Slå notifikationer til
en: Turn on notifications
es: Activar notificaciones
fr: Activer les notifications
gsw: Benachrichtigunge aamache
hi: नोटिफ़िकेशन चालू करें
id: Nyalakan notifikasi
it: Attiva le notifiche
ja: 通知をオンにする
ko: 알림 켜기
ksh: Meldungen anmachen
mr: सूचना चालू करा
nb: Slå på varsler
nl: Meldingen aanzetten
pl: Włącz powiadomienia
pt: Ativar notificações
ru: Включить уведомления
sv: Slå på aviseringar
swg: Meldonga aamacha
tr: Bildirimleri aç
uk: Увімкнути сповіщення
vi: Bật thông báo
zh: 开启通知

# notif_permission_desc
source: Wenn du Benachrichtigungen ausschaltest, funktioniert dein Wecker vielleicht nicht richtig. Bitte lass sie an.
bn: নোটিফিকেশন বন্ধ করলে অ্যালার্ম ঠিকমতো কাজ নাও করতে পারে। এগুলো চালু রাখুন।
da: Hvis du slår notifikationer fra, virker din alarm muligvis ikke ordentligt. Lad dem venligst være slået til.
en: If you turn off notifications, your alarm might not work properly. Please leave them on.
es: Si apagas las notificaciones, puede que la alarma no funcione bien. Por favor, déjalas encendidas.
fr: Si tu désactives les notifications, ton réveil risque de ne pas fonctionner correctement. Merci de les laisser activées.
gsw: Wänn du Benachrichtigunge uusschaltisch, funktioniert diin Wecker villicht nöd richtig. Bitte laa si aa.
hi: अगर आप नोटिफ़िकेशन बंद कर देते हैं, तो हो सकता है आपका अलार्म सही से काम न करे। कृपया इन्हें चालू रहने दें।
id: Jika Anda mematikan notifikasi, alarm Anda mungkin tidak berfungsi dengan baik. Tolong biarkan tetap menyala.
it: Se disattivi le notifiche, la sveglia potrebbe non funzionare correttamente. Per favore, lasciale attive.
ja: 通知をオフにすると、アラームが正しく鳴らない場合があります。オンのままにしてください。
ko: 알림을 끄면 알람이 제대로 작동하지 않을 수 있습니다. 켜두시는 것을 권장합니다.
ksh: Ohne Rechte darf der Wecker nich rappeln. Mach an den Bums, sonst verpennste.
mr: तुम्ही सूचना बंद केल्यास, तुमचा अलार्म कदाचित नीट चालणार नाही. कृपया त्या चालू ठेवा.
nb: Hvis du slår av varsler, kan det hende at alarmen din ikke fungerer som den skal. Vennligst la dem være på.
nl: Als je meldingen uitschakelt, werkt je wekker mogelijk niet goed. Laat ze a.u.b. ingeschakeld.
pl: Jeśli wyłączysz powiadomienia, Twój alarm może nie działać prawidłowo. Zostaw je włączone.
pt: Se você desativar as notificações, seu alarme pode não funcionar direito. Por favor, deixe-as ativadas.
ru: Если вы выключите уведомления, ваш будильник может работать неправильно. Пожалуйста, оставьте их включенными.
sv: Om du stänger av aviseringar kanske ditt larm inte fungerar som det ska. Låt dem vara på.
swg: Wenn d'Meldonga ausmachsch, funktioniert dei Wegger vielleicht net richtig. Bitte lass se aa.
tr: Bildirimleri kapatırsan alarmın düzgün çalışmayabilir. Lütfen açık bırak.
uk: Якщо ви вимкнете сповіщення, ваш будильник може працювати неправильно. Будь ласка, залиште їх увімкненими.
vi: Nếu bạn tắt thông báo, báo thức có thể không hoạt động đúng. Vui lòng bật chúng.
zh: 如果您关闭通知，闹钟可能无法正常工作。请保持开启状态。
